package util;

public class Constants {
    public static final String[] cities = {
            "Москва", "Санкт-Петербург", "Хельсинки", "Норильск", "Пермь",
            "Кудымкар", "Сыктывкар", "Астрахан", "Владивосток", "Самара",
            "Елабуга", "Казань", "Иваново", "Калуга", "Белгород",
            "Смоленск", "Витебск", "Люблин", "Варшава", "Берлин",
            "Франкфурт", "Мюнхен", "Баден", "Майнц", "Магденбург",
            "Вена", "Тироль", "Рим", "Флоренция", "Женева",
            "Белгород", "София", "Стамбул", "Анкара", "Ереван",
            "Тбилиси", "Баку", "Владикавказ", "Минск", "Киев",
            "Одесса", "Харьков", "Таллинн", "Рига", "Вильнюс",
            "Стокгольм", "Осло", "Копенгаген", "Амстердам", "Брюссель",
            "Париж", "Марсель", "Лион", "Мадрид", "Барселона",
            "Лиссабон", "Порту", "Загреб", "Будапешт", "Белград",
            "Прага", "Брно", "Варна", "Солун", "Сараево",
            "Тирасполь", "Чишинев", "Кишинев", "Бухарест", "Клуж-Напока",
            "София", "Тесалоники", "Бургас", "Адана", "Бурса",
            "Измир", "Анталия", "Кайсери", "Газиантеп", "Диярбакыр",
            "Трабзон", "Эрзурум", "Мерсин", "Конья", "Кутаиси",
            "Батуми", "Сухуми", "Севастополь", "Керчь", "Симферополь"
    };
}
